[
    "Bärte haben eine gesundheitsfördernde Wirkung. Sie verhindern, dass Pollen in den menschlichen Organismus gelangen, sodass ein möglicher Heuschnupfen schwächer ausfällt.",
    "Bieber haben orange Zähne, da diese besonders viel Eisen enthalten. Der Mineralstoff macht die Zähne besonders robust gegen äußere Einwirkungen.",
    "Grauwale paaren sich ausschließlich zu dritt.",
    "Die durchschnittliche Miete für eine Ein-Zimmer-Wohnung in Manhattan beträgt 3.400 Dollar.",
    "Die meisten Milliardäre sind vom Sternzeichen Wassermann. Die wenigsten haben das Sternzeichen Krebs.",
    "Hitler plante, seinen Sieg über Russland im Hotel Astoria in St. Petersburg zu feiern.",
    "Mit 16 Prozent der weltweiten Gesamtproduktion ist Indien der weltgrößte Milchproduzent.",
    "Im Zweiten Weltkrieg entwickelte die U.S. Army in Zusammenarbeit mit Walt Disney eine Gasmaske, die wie Micky Maus aussah, um Kindern die Angst vor einem Giftgasangriff zu nehmen.",
    "Frederic Baur entwickelte die Verpackung der Pringles Chips. Als er 2008 starb, wurde seine Asche in einer Pringles-Dose beerdigt.",
    "1916 wurde im US-Kongress ein Gesetz eingereicht, das bestimmen sollte, dass jede Kriegserklärung der USA zuerst durch eine Volksabstimmung bestätigt werden müsste und jeder, der mit „Ja“ stimmte, auch selbst in diesen Krieg ziehen müsste. Das Gesetz wurde jedoch nie verabschiedet.",
    "Würde man das ganze Gold der Welt zusammenschmelzen, würde sich ein Würfel mit einer Kantenlänge von 20 Metern ergeben.",
    "Als Parkinsonsches Gesetz beschreibt man den Effekt, dass sich Arbeit auf genau die Zeit ausdehnt, die für die Erledigung zur Verfügung steht.",
    "Josef Stalin befahl mindestens 22 Attentate auf den ehemaligen jugoslawischen Präsidenten Josip Broz Tito. Nach seinem Tod wurde ein Brief an Stalin mit den folgenden Worten entdeckt: „Hören Sie auf, Menschen zu schicken, die mich umbringen sollen. Wenn Sie nicht aufhören, mir Killer zu schicken, werde ich einen nach Moskau schicken und ich werde sicherlich keinen zweiten schicken müssen.“",
    "Pingeliger ist ein westpazifisches Inselatoll, bei dem zwei Drittel der Einwohner farbenblind sind.",
    "Im Durchschnitt erreicht ein Regentropfen eine Geschwindigkeit von 35 Kilometern pro Stunde.",
    "Wer ein jüdisches Grab besucht, der hinterlasst einen kleinen Stein als Symbol der Trauer und des Gedenkens. Die Tradition stammt aus einer Zeit als sich alle jüdischen Gräber noch in der Wüste befanden. Damit Aasfresser die Leichen nicht ausgraben konnten, errichteten die Trauernden Pyramiden aus kleinen Steinen.",
    "Die „Kumbh Mela“ in Indien ist nicht nur das größte Festival im Hinduismus, sondern auch die größte Veranstaltung im Allgemeinen. Die Zahl der geschätzten Teilnehmer liegt zwischen 30 und 60 Millionen. Sogar vom Weltraum aus können die Menschenmassen gesehen werden kann.",
    "Island besitzt seit 1944 kein eigenes Militär und wurde seitdem von keinem anderen Land angegriffen.",
    "Taxis in New York City waren früher rot und grün. Im Jahr 1912 übernahm die Stadt die gelbe Farbe von einer Reihe anderer Städte in den Vereinigten Staaten an.",
    "Anders als andere Raubkatzen ist der Schneeleopard nicht aggressiv gegenüber dem Menschen. Bis heute gibt es keine bekannte Attacke eines Schneeleoparden auf einen Menschen.",
    "Der kanadische Anwalt Garry Hoy wollte 1993 einer Besuchergruppe beweisen, dass das Glas im Toronto-Dominion Centre nicht brechen könne. Er sprang deshalb gegen das Glas, das daraufhin aus dem Rahmen fiel und zusammen mit Garry Hoy nach unten stürzte. Hoy starb dabei, die Fensterscheibe war aber selbst nach dem Sturz nicht gebrochen.",
    "Füchse nutzen das Magnetfeld der Erde, um Entfernungen einschätzen zu können.",
    "An seiner breitesten Stelle, von Kolumbien bis nach Indonesien, ist der Pazifik breiter als der Mond. Seine Breite beträgt dort etwa 19.800 Kilometer, was mehr als dem Fünffachen des Monddurchmessers entspricht.",
    "Das moderne Aussehen der US-amerikanischen Flagge wurde von einem Schulkind in Ohio im Rahmen eines Schulprojektes entworfen. Sein Lehrer gab ihm dafür allerdings nur eine Zwei-Minus.",
    "Es gibt schätzungsweise 500 Millionen Hunde auf unserem Planeten.",
    "R2-D2 aus „Star Wars“ heißt in Italien C1-P8.",
    "US-Präsident John F. Kennedy war ein passionierter Raucher. 1962 beauftragte er seinen Pressechef 1.000 kubanische Zigarren für ihn zu besorgen. Kurz nachdem er die Zigarren von ihm erhielt, verabschiedete er ein Gesetz, das es verbot, kommunistische Waren in die USA einzuführen.",
    "Obwohl Indien das siebtgrößte Land der Welt ist, erstreckt es sich nur über eine Zeitzone.",
    "Der Russe Valery Spiridonov sollte der erste Mensch sein, der eine Kopftransplantation erhält. Sein Kopf sollte auf einen neuen Körper verpflanzt werden, doch er entschied sich nach langem Zaudern doch dagegen. Inzwischen soll ein namentlich nicht bekannter Chinese an sein Stelle treten.",
    "Erst ab dem vierten Monat können Babys Salz schmecken.",
    "Die Verfassung des Vereinigten Königreichs ist nicht wie die Verfassung der Vereinigten Staaten von Amerika in einem Dokument kodifiziert. Es gibt jedoch viele separate Regeln und Gesetze, die als verfassungsrechtlich wertvoll anerkannt sind.",
    "Die Wahrscheinlichkeit in New York von einem Menschen gebissen zu werden, ist größer als die Wahrscheinlichkeit, im Meer von einem Hai gebissen zu werden.",
    "Die Internationale Raumstation ist das teuerste, je von Menschenhand gebaute Objekt. Sie kostete bisher 160 Milliarden Dollar.",
    "Japanische Geschäfte besitzen in ihren Kassen kleine Bälle, die mit orangener Farbe gefüllt sind. Im Falle eines Diebstahls kann das Ladenpersonal die Bälle auf den Räuber werfen, der dann durch die orangene Farbe für die Polizei gekennzeichnet wird.",
    "Weil Emus und Kängurus nicht rückwärts laufen können, sind sie die offiziellen Wappentiere von Australien.",
    "Im Film „Halloween“ trägt der Bösewicht Micheal Myers eine Maske. Um Produktionskosten zu sparen, hat man in einem Maskenshop lediglich eine Maske von Captain Kirk gekauft und diese einfach übermalt.",
    "In den ersten Tagen im Weltall erleiden Astronauten häufig die Raumkrankheit. Da sich alle Körperflüssigkeiten in der Schwerelosigkeit umverteilen und der Gleichgewichtssinn gestört ist, werden wichtige Aufgaben wie Außenbordarbeiten in den ersten Tagen einer Weltraummission nicht durchgeführt. Es würde ein akutes Risiko bestehen, dass sich die Astronauten in ihren Anzügen übergeben müssen.",
    "Seeotter halten Händchen, wenn sie schlafen, damit sie nicht voneinander wegtreiben.",
    "Das Bluetooth-Logo setzt sich aus den altnordischen Runen für H und B zusammen, was die Initialen des alten Wikingerkönigs Harald Blauzahn sind. Dieser war für sein übermäßiges Kommunikationstalent bekannt.",
    "Die meisten Straßen in Japan haben keinen Namen.",
    "Der Wasaga Strand in Kanada ist der längste Süßwasserstrand der Welt.",
    "Bevor es auf der Erde Bäume gab, war unser Planet von riesigen Pilzen bedeckt.",
    "Die Titanic II soll 2022 in See stechen und dabei die Route der originalen Titanic fahren.",
    "Mindestens 50 Prozent des Sauerstoffs in unserer Atmosphäre werden durch Phytoplankton in den Ozeanen produziert und nicht durch Landpflanzen. Durch die ansteigende Meerestemperatur geht der Bestand des Phytoplanktons jedoch immer weiter zurück.",
    "Der Strauß kann einen Marathon in weniger als 60 Minuten laufen.",
    "McDonald’s hat zwischen 2011 und 2013 jeden Tag eine neue Filiale in China eröffnet.",
    "Der menschliche Tagesrhythmus passt besser zum Leben auf dem Mars als zum Leben auf der Erde.",
    "Schulbücher zeigen unser Sonnensystem immer so, dass alle Planeten nah beieinanderstehen und auf eine Buchseite passen. In Wirklichkeit gelten jedoch ganz andere Maßstäbe. Wäre die Erde so groß wie eine Erbse, dann wäre Jupiter bereits 300 Meter von ihr entfernt, Pluto 2,5 Kilometer und der nächste Stern würde sich in 16.000 Kilometern Entfernung befinden.",
    "Aufgrund des Rückgangs der Löwenpopulation gibt es weltweit mittlerweile mehr Löwenstatuen als echte Tiere.",
    "In Las Vegas, Paris und München gibt es Escape Games, die dem Horrorfilm „SAW“ nachempfunden sind.",
    "Weibliche Stinktiere können die Entwicklung ihres Embryos aktiv beeinflussen, um bei fehlender Nahrung die Schwangerschaft zu verzögern.",
    "In den 90ern waren zeitweise 50 Prozent der weltweit produzierten CDs die kostenlose Internet-CD von AOL.",
    "1990 organisierte die Polizei von Michigan eine Hochzeit zweier ihrer Undercover-Agenten. Dabei wurden zahlreiche Drogendealer eingeladen, die alle während der fingierten Hochzeitszeremonie festgenommen wurden.",
    "Lediglich fünf Prozent der Weltbevölkerung haben rote Haare.",
    "Tesla-Gründer Elon Musk entkam 2000 nur ganz knapp dem Tod, nachdem er sich in Brasilien mit Malaria infizierte.",
    "Wissenschaftler konnten nachweisen, dass Katzen während des Schlafens dieselben Hirnaktivitäten aufweisen wie Menschen. Es wird deshalb vermutet, dass Katzen träumen können.",
    "Manche Straßen in Australien sind so lang, dass der australische Staat dem Risiko der Müdigkeit durch kleine Trivia-Spiele am Straßenrand entgegenwirkt.",
    "Für eine Episode der Simpsons benötigen die Produzenten sechs bis neun Monate.",
    "Während des Zweiten Weltkriegs unterhielt die US-Armee eine taktische Täuschungseinheit. Sie bestand aus zahlreichen Künstlern, Film-Set Designern und Schauspielern. Ihre Aufgabe war es, Attrappen von Fahrzeugen zu erstellen und Einsatzoperationen vorzutäuschen. Soldaten nannten diese Einheit daher die „Ghost Army“.",
    "1975 verkaufte der US-Amerikaner Gary Dahl sogenannte „Pet Rocks“. Es handelte sich dabei um übliche Kieselsteine, die Dahl allerdings wie Haustiere vermarktete. In kürzester Zeit entstand ein großer Hype um die Steine und machte Dahl schnell zum Millionär. Bereits ein Jahr später ebbte das Interesse aber schnell wieder ab.",
    "Von allen Ländern, die einen Unabhängigkeitstag feiern, wurden 58 vom Vereinigten Königreich unabhängig.",
    "Alle Szenen, in denen die Kinder von Ted in „How I Met Your Mother“ zu sehen sind, wurden bereits in der ersten Staffel gedreht.",
    "Liechtenstein und Haiti hatten jahrelang dieselbe Flagge, was erst beim Aufeinandertreffen beider Nationen bei den Olympischen Spielen 1936 auffiel. Ein Jahr später wurde die Flagge von Liechtenstein daher um das Symbol eines goldenen Fürstenhutes ergänzt.",
    "Auf der ganzen Welt befinden sich circa neun Millionen Menschen in einem Gefängnis. Davon stammen 25 Prozent aus den USA.",
    "Mehr als 50 Prozent der Menschen auf der Welt haben noch nie ein Telefongespräch geführt.",
    "Im Durchschnitt schaut ein Mensch seinen Lieblingsfilm 29 Mal in seinem Leben an.",
    "Termiten fressen ihre Nahrung doppelt so schnell, wenn dabei Heavy-Metal läuft.",
    "Hinter Lincolns Gesicht im Mount Rushmore verbirgt sich eine geheime Kammer, in der Erinnerungen an die wichtigsten historischen Ereignisse der USA aufbewahrt werden. Für Touristen ist der Raum nicht zugänglich.",
    "Es wird davon ausgegangen, dass pro Jahr 7.000 Menschen sterben, weil die Handschrift des behandelnden Arztes nicht lesbar war.",
    "Der Erfinder von „Spongebob“ Stephen Hillenburg war Meeresbiologe, weswegen er die Tiefsee als Setting für seine Zeichentrickserie wählte.",
    "Argentinien ist der fünftgrößte Weinproduzent der Welt.",
    "Zeitlich gesehen befindet sich Kleopatra näher an der Mondlandung als am Bau der Pyramiden.",
    "Manhattan kommt von einem Wort in der Lenape-Sprache und bedeutet „Insel vieler Hügel“.",
    "In Brasilien leben weit mehr Primatenarten als in jeder anderen Nation.",
    "Blauwale sind die schwersten Tiere in der Erdgeschichte. Mit einer Länge von bis zu 33,5 Metern kommen sie auf ein Gewicht von 200 Tonnen.",
    "Obwohl Ruanda als das am wenigsten entwickelte Land der Welt geführt wird, ist die Gleichstellung der Geschlechter fortgeschrittener als in den USA.",
    "Schnecken können drei Jahre am Stück schlafen.",
    "Kopi Luwak ist der teuerste Kaffee der Welt. Zur Herstellung werden die Bohnen an Schleichkatzen verfüttert, die die Bitterstoffe der Bohnen beim Verdauungsprozess aufspalten. Die sonst unversehrten Bohnen werden nach der Ausscheidung eingesammelt und für den Verkauf aufbereitet.",
    "Ein Mensch benötigt im schlimmsten Fall nur eine Niere mit einer Leistungsfähigkeit von mindestens 75 Prozent, um überleben zu können.",
    "Studenten zeigen bessere Prüfungsergebnisse, wenn sie während des Tests Blick auf eine grüne Landschaft haben.",
    "Brasilianische Gefangene können ihre Haftstrafe für jedes Buch, das sie lesen, um vier Tage verkürzen – bis zu 48 Tage pro Jahr. Es ist jedoch erforderlich, dass der Gefangene einen Buchbericht als Nachweis für das Lesen des Buches schreibt. Die Idee ist, den Insassen zu helfen, besser auf den Erfolg vorbereitet zu sein, wenn sie sich wieder in die Außenwelt integrieren.",
    "Die „Fallen Astronaut Sculpture“ ist das bisher einzige Kunstwerk auf dem Mond. Es wurde von dem belgischen Künstler Paul Van Hoeydonck erschaffen und während der Apollo 15 Mission 1971 zum Mond gebracht. Es soll an die 14 Astronauten erinnern, die vor der Apollo 15 Mission gestorben sind.",
    "Anstatt LOL sagt man in Frankreich MDR für „mort de rire“, was „totgelacht“ bedeutet.",
    "Als Wilhelm Röntgen eine neue Strahlenform entdeckte, wusste er keine geeignete Bezeichnung für dieses Phänomen, sodass er es die X-Strahlung nannte. Dies ist auch der Grund, warum die Röntgenstrahlung bis heute noch im englischen Raum als X-Radiation bezeichnet wird.",
    "Die Entführung der vierjährigen Charley Ross im Jahr 1874 gilt als die erste medial groß wahrgenommene Entführung in der Geschichte der USA. Das Mädchen, das nie gefunden werden konnte, wurde von zwei Männern mit Feuerwerk und Süßigkeiten angelockt. Aufgrund des weltweiten Interesses an diesem Fall sagt man heute noch, dass man keine Süßigkeiten von Fremden annehmen soll.",
    "Glaubt man der Bibel, kam das Huhn vor dem Ei (Genesis 1:20-22).",
    "Die Tanzart „Daggering“ wurde im jamaikanischen Fernsehen verboten, da sie beim Tanzen zu zahlreichen Penisbrüchen führte.",
    "Als Alexander Graham Bell, der Erfinder des Telefons, 1922 starb, wurden am 4. August des Jahres alle Telefone in den USA und Kanada für eine Minute abgestellt.",
    "In der Zeit, seitdem Pluto vor circa 75 Jahren entdeckt wurde, hat er bis jetzt lediglich ein Drittel seines Weges um die Sonne zurückgelegt.",
    "In Kriegszeiten werden signifikant mehr Jungen als Mädchen geboren. Man spricht hierbei vom Returning-Soldier-Effekt.",
    "Es ist unmöglich, mit den Augen flüssig ohne Unterbrechungen von links nach rechts oder andersherum zu schauen, es sei denn, man verfolgt dabei ein sich bewegendes Objekt. Der Grund dafür ist, dass das Auge bei jeder Bewegung immer von Fokuspunkt zu Fokuspunkt springt.",
    "Jack Daniel‘s verkauft nun auch Kaffeebohnen mit Whiskeygeschmack.",
    "Da sich die Erde von Jahr zu Jahr langsamer um die Sonne dreht, ist jedes Jahr eine Sekunde länger als das vorherige.",
    "Der Vatikan besitzt eine eigene Telefongesellschaft, eine eigene Radiostation, einen eigenen TV-Sender, eigene Briefmarken, eigenes Geld und eine eigene Armee.",
    "Die gesamte menschliche Bevölkerung könnte auf Neuseeland untergebracht werden und die Bevölkerungsdichte wäre immer noch geringer als die von Manhattan in New York.",
    "Ein Fünftel aller Menschen benutzt während des Sex ein Smartphone.",
    "Die 100 reichsten Menschen der Welt haben im letzten Jahr so viel verdient, dass sie die weltweite Armut viermal bekämpfen könnten.",
    "Die durchschnittliche Eisdicke in der Antarktis beträgt etwa 1,6 Kilometer.",
    "Die Selbstmordrate liegt in Japan 60 Prozent über dem weltweiten Durchschnitt. Deshalb werden dort Workshops populärer, die das Ausdrücken von Gefühlen vermitteln sollen.",
    "Frankreich war das erste Land, das am 14. August 1893 das Kfz-Kennzeichen einführte.",
    "New York City erhielt seinen Spitznamen „Big Apple“ in den 1920er Jahren von einer lokalen Zeitung. Der Ausdruck „Big Apple“ wurde verwendet, um einen großen Geldpreis bei wichtigen Pferderennen in der Stadt zu beschreiben.",
    "Marvel hieß zu Beginn noch „Timely Comics“.",
    "In Kalifornien leben mehr Menschen als in Kanada. Wenn du mehr solcher Fakten willst, haben wir hier auch noch viele andere Fakten über Kalifornien.",
    "In den USA ist die Wahrscheinlichkeit für einen Selbstmord doppelt so hoch wie für die Ermordung durch einen Dritten.",
    "Ein einziges Molekül Wasser enthält mehr Wasserstoffatome als es Sterne in unserem Sonnensystem gibt.",
    "Wäre der US-Bundesstaat Kalifornien ein eigenes Land, dann wäre es die fünftgrößte Volkswirtschaft der Welt und damit wirtschaftlich größer als Frankreich oder Großbritannien.",
    "Das Kaspische Meer ist der größte See der Erde. Der größte Süßwassersee der Welt ist wiederum der Obere See zwischen Kanada und den USA.",
    "Das Denkmal von Stonehenge gilt als eines der ältesten Denkmäler der Welt. Wissenschaftler glauben, dass das Objekt vor über 4.500 Jahren gebaut wurde.",
    "Amerikanische Schulbusse sind deshalb gelb, da eine Studie aus den 1930er Jahren gezeigt hat, dass Menschen die Farbe Gelb bereits aus sehr großer Entfernung wahrnehmen können und somit das Risiko sinkt, dass die Schulbusse in Unfälle verwickelt werden.",
    "Das Wort „Arktis“ stammt aus dem Griechischen und bedeutet „Bär“, während „Antarktis“ für „der Arktis gegenüber“ steht. Die Griechen haben damit ausdrücken wollen, dass die Sternkonstellationen des Großen und Kleinen Bären auf der nördlichen Hemisphäre sichtbar sind, während man diese Sternenformation auf der südlichen Hemisphäre nicht sehen kann.",
    "Als „Trimethylaminurie“ wird eine Stoffwechselkrankheit bezeichnet, die dazu führt, dass der Erkrankte stark nach altem Fisch riecht.",
    "In den USA gab 2017 durchschnittlich 120,5 Schusswaffen pro 100 Einwohner.",
    "Die Golden Gate Bridge muss immer wieder neu lackiert werden. Das Salzwasser zersetzt den Lack so stark, dass die Brücke – sobald sie an einem Ende fertig gestrichen wurde – am anderen Ende wieder neu gestrichen werden muss.",
    "Der südafrikanische Klippschliefer ist gerade einmal 50 Zentimeter groß, wiegt circa vier Kilogramm und sieht aus wie ein großes Meerschweinchen. Dennoch ist sein nächster Artverwandter der Elefant. Willst Du noch mehr Fakten wie diese? Hier gibt es noch viel mehr Fakten über Elefanten.",
    "Nintendo hat zu Beginn keine Konsolen und Videospiele entwickelt, sondern begann mit der Produktion von Spielkarten.",
    "Bereits mit fünf Jahren und elf Monaten bestand Ayan Qureshi den „Microsoft-Certified-Professional-Test“, was ihn zum jüngsten Computer-Spezialisten der Welt gemacht hat.",
    "Das Gehirn benötigt ungefähr 0,6 Sekunden bis es das richtige Wort für einen Begriff wählt.",
    "Basketball wurde von Dr. James Naismith, einem kanadischen Sportlehrer, erfunden, als er nach einem Spiel suchte, das im Winter in der Halle gespielt werden kann.",
    "Die längste Straße der Welt verbindet Alaska mit dem Süden Argentiniens. Sie besitzt eine Länge von circa 30.000 Kilometern und durchquert 17 Staaten, sechs Zeit- und vier Klimazonen.",
    "In New York leben mehr Juden als in jeder anderen Stadt außerhalb Israels.",
    "Pro Tag werden circa 200.000 neue Menschen geboren.",
    "Lediglich 14 Prozent aller Milliardäre haben keinen Studienabschluss.",
    "Nach dem japanischen Angriff auf Pearl Harbor im Zweiten Weltkrieg erklärte Kanada Japan einen Tag vor den USA den Krieg.",
    "Der Perito Moreno Gletscher in Patagonien in Argentinien ist das drittgrößte Süßwasserreservoir der Welt.",
    "Jedes Jahr sterben circa 1.000 Menschen, weil sie von einem Blitz getroffen werden.",
    "Neben den bekannten Blutgruppen des AB0-Systems gibt es noch eine vierte sehr seltene Variante. Umgangssprachlich wird sie die Bombay-Blutgruppe genannt, da lediglich circa 20.000 Menschen weltweit diese Blutgruppe haben, von denen fast alle aus Indien kommen.",
    "Auf dem Bauch zu schlafen, kann zu verrückteren, gruseligeren und sexuelleren Träumen führen.",
    "Kanada war nach den USA und der UdSSR das dritte Land, das einen Satelliten in den Weltraum sandte.",
    "In den USA kostete ein Sklave im Jahr 1850 nach heutigen Maßstäben circa 13.000 Dollar.",
    "Der größte Banküberfall, gemessen an dem gestohlenen Betrag, ereignete sich im August 2005 in Brasilien. Eine Bande von bis zu zehn Personen grub in Fortaleza einen 25 Meter langen Tunnel, um fast 70 Millionen Dollar zu stehlen.",
    "Obwohl während des Großen Feuers von London die Häuser von 70.000 der 80.000 Einwohner der Stadt zerstört wurden, wurden offiziell nur sechs Todesfälle registriert.",
    "Reed Hasting, der Gründer von Netflix, kam auf die Idee für den Streaming-Dienst, nachdem er die Rückgabe einer Leih-DVD vergessen hatte und dafür 40 Dollar zahlen sollte.",
    "Insgesamt sind 90 Prozent Kanadas unbewohnt.",
    "Geschichtliche Funde belegen, dass der Mensch bereits 6.000 Jahre vor Christus auf Schiffen segelte. Die ersten Funde des Rades konnten jedoch nur auf 4.000 Jahre vor Christus datiert werden. Schiffe sind somit älter als die Erfindung des Rads.",
    "Eine Studie von 2003 ergab, dass die Franzosen unter allen Nationen am häufigsten Sex haben.",
    "Am 24. Februar 1891 wurden die „Vereinigten Staaten von Brasilien“ ins Leben gerufen und die Bezeichnung für das Land hielt sich fast 40 Jahre lang. Neben den USA gab es auf dem amerikanischen Kontinent also auch einst die USB.",
    "Im türkischen Halfeti wachsen jeden Sommer Rosen, deren Blüten komplett schwarz sind.",
    "Die Lebenserwartung von Männern in Russland beträgt nur 65 Jahre und ist damit niedriger als im Irak oder in Nordkorea.",
    "Das Empire State Building generiert mehr Einnahmen aus der Aussichtsplattform als aus seinen Mieteinnahmen.",
    "Aufgrund von Erdbeben und Tsunamis wurde Tokio im Zeitraum von 1608 bis 1945 durchschnittlich alle fünf Jahre zerstört und wiederaufgebaut.",
    "Brooklyn „Brookie“ Supreme gilt als das größte Pferd, das jemals existiert hat. Es war fast zwei Meter groß und wog über 1.400 Kilogramm.",
    "Zu Beginn des 20. Jahrhunderts war Radium ein häufiger Bestandteil von Gesichtscremes.",
    "Die Anzahl aller möglichen Sudoku-Rätsel mit einem 9×9-Feld beträgt 6.670.903.752.021.072.936.960 also circa 6,7 Trilliarden.",
    "Die NASA behauptet, dass sie in den nächsten 20 Jahren die Frage beantworten kann, ob wir allein im Universum sind.",
    "Haie und Rochen sind die einzigen Tiere, die nicht an Krebs erkranken können.",
    "Seit 1896 gilt, dass ein Fußballfeld in Deutschland baumfrei sein muss.",
    "Die kürzeste kommerzielle Flugstrecke dauert gerade einmal 47 Sekunden und bringt die Menschen in Schottland von der Insel Westray auf die andere Insel Papa Westray.",
    "Die Intelligenz eines Kindes wird maßgeblich durch die Mutter bestimmt.",
    "Im Jahr 2014 wurde eine Frau aus ihrem brennenden Haus gerettet. Als sie bemerkte, dass sich ihr Handy noch darin befand, rannte sie zurück in das in Flammen stehende Gebäude und starb dabei.",
    "In der Geschichte der USA gibt es insgesamt 17 Amerikaner, die einen Marathon in weniger als zwei Stunden und zehn Minuten gelaufen sind. Im Vergleich dazu schafften es 32 Kenianer allein im Oktober 2011.",
    "Verfolgt man seinen Familienstammbaum 25 Generationen zurück, kommt man auf 33.554.432 Vorfahren, sofern Inzest ausgeschlossen wird.",
    "Einer Studie zufolge besitzen die Männer im Kongo die längsten Penisse der Welt.",
    "Eine 20 Sekunden dauernde Umarmung erhöht den Oxytocin-Spiegel eines Menschen so sehr, dass danach zwischen den Umarmenden ein deutlich höheres Vertrauen besteht.",
    "Die erste Ampel wurde 1868 in London vor den Houses of Parliament installiert. Leider explodierte sie sehr bald und tötete einen Polizisten.",
    "Queen Elizabeth benutzt ihre Handtasche, um geheime Signale an ihre Mitarbeiter zu senden. Der Wechsel der Tasche von einer Hand zur anderen bedeutet zum Beispiel, dass die momentane Unterhaltung bitte beendet werden soll.",
    "In Deutschland gibt es eine Frau mit dem Namen „Pepsi-Carola“. Kurz nach ihrer Geburt am 4. Mai 1959 wurde sie noch im Krankenhaus zum Patenkind von PepsiCo. Im Rahmen dieser Werbeidee bekam sie eine Ausbildungsversicherung über 6.000 Mark und ihre Eltern erhielten eine Barsumme von 4.000 Mark.",
    "Das Bundeskanzleramt in Berlin wird aufgrund seiner Form als „Waschmaschine“ bezeichnet.",
    "Obwohl er bereits tot ist, hat Michael Jackson in den letzten sieben Jahren mehr als 100.000.000 Dollar pro Jahr verdient. Das monetär erfolgreichste Jahr war für ihn 2016, in dem er insgesamt über 825.000.000 Dollar verdiente.",
    "Brasilien ist die Heimat der größten japanischen Bevölkerung außerhalb Japans. Im Jahr 2009 lebten in Brasilien ungefähr 1,6 Millionen Menschen japanischer Herkunft.",
    "Die gesamte Grenze zwischen den USA und Kanada besteht aus einer circa sechs Meter breiten Schneise abgeholzten Waldes.",
    "Jabbar Collins saß 16 Jahre im Gefängnis. Während seiner Haft las er zahlreiche juristische Fachbücher und fand einen Verfahrensfehler, der für seine Freiheit sorgte und ihm einen Schadensersatz von umgerechnet 7,5 Millionen Euro einbrachte.",
    "Im Durchschnitt lacht ein Mensch zehn Mal am Tag.",
    "Ein Mensch hat zwischen 100.000 und 150.000 Haare auf dem Kopf.",
    "Als ihr Mann 1941 im Krieg gestorben ist, verkaufte die Ukrainerin Marina Oktyabrskaya all ihr Hab und Gut und spendete das Geld dem Militär, um einen Panzer zu kaufen. Sie konnte die Militärführung davon überzeugen, den Panzer selbst fahren zu dürfen und stellte sich als exzellente Panzerfahrerin heraus. Nachdem sie 1944 im Kampf gefallen ist, wurde ihr der Titel „Held der Sowjetunion“ posthum verliehen.",
    "Im Jahr 1952 erhielt Albert Einstein das Angebot, Staatspräsident von Israel zu werden. Er lehnte es jedoch ab.",
    "Blinde Menschen haben vier Mal häufiger Albträume als sehende Menschen.",
    "Robert Lane nannte seine beiden Söhne „Winner“ und „Loser“. Winner Lane wurde später kriminell, während Loser Lane eine erfolgreiche Karriere beim NYPD machte.",
    "Die 1410 in Betrieb genommene Prager Rathausuhr ist die älteste noch funktionierende astronomische Uhr der Welt. Neben der Uhrzeit zeigt die Uhr auch astronomische Zusammenhänge, wie den Stand des Mondes zur Erde, an.",
    "Wissenschaftler des Massachusetts Institute of Technology haben eine Tinte zum Tätowieren entwickelt, die ihre Farbe ändert, wenn eine Person dehydriert ist oder der Blutzuckerspiegel zu hoch ist.",
    "Während des Zweiten Weltkriegs meldete sich Hajimi Fuji freiwillig für die Kamikaze, wurde jedoch abgelehnt, weil er eine Frau und zwei Kinder hatte. Seine Frau ertrank dann ihre beiden jungen Mädchen und sich selbst.",
    "Asien ist flächenmäßig größer als der Mond. Während die Oberfläche des Mondes nur 37.932.330 Quadratkilometer misst, kommt Asien auf 44.580.000 Quadratkilometern.",
    "Fast jeder fünfte Deutsche nimmt regelmäßig einen Laptop mit auf die Toilette.",
    "Menschen mit einem iPhone haben im Durchschnitt häufiger Sex als Menschen mit einem Android-Handy.",
    "In Frankreich ist es gesetzlich verboten, ein Schwein „Napoleon“ zu nennen.",
    "Eine schottische Studie hat ergeben, dass die meisten Herzinfarkte an einem Montag geschehen.",
    "Die indische Staatseisenbahn beschäftigt mehr als eine Million Menschen. Damit ist das Unternehmen der weltweit größte Arbeitgeber.",
    "Der zweite Vorname von Angela Merkel ist Dorothea.",
    "Karaoke ist japanisch und bedeutet „leeres Orchester“.",
    "Eine Studie hat gezeigt, dass Menschen mit viel Körperbehaarung im Durchschnitt einen höheren IQ besitzen als Menschen mit wenig Körperbehaarung.",
    "Der Schauspieler Nicolas Cage hat bereits sein eigenes Grab gekauft. Es ist eine mehrere Meter hohe Pyramide in New Orleans.",
    "Bereits 1966 veröffentlichte Ford das erste Elektroauto, das eine Reichweite von mehr als 300 Kilometern hatte. Als Batterie wurde ein Natrium-Schwefel-Akkumulator genutzt. Nach einem Unfall bei Regenwetter vermischte sich jedoch das aus der Batterie auslaufende heiße Natrium mit Wasser und entzündete sich. Es entstand ein Brand, der sich nur schwer löschen ließ. Im Zuge dessen wurde das Modell wieder eingestellt und Natrium-Schwefel-Batterien wurden nicht mehr in Fahrzeugen genutzt.",
    "Königin Elizabeth II. ist die wichtigste feudale Landbesitzerin der Welt. Sie ist Königin von 32 verschiedenen Ländern, Leiterin eines Commonwealth von 54 Ländern, in denen ein Viertel der Weltbevölkerung lebt und rechtmäßige Eigentümerin von etwa einem Sechstel der Landoberfläche der Erde.",
    "Die gebräuchlichsten Sprachen in Afrika sind Arabisch, Englisch, Swahili, Französisch, Berber, Hausa, Portugiesisch und Spanisch.",
    "Das Gehirnwachstum des frühen Menschen setzte erst durch die erhöhte Proteinzufuhr aus einer zunehmend fleischhaltigen Ernährung ein.",
    "Es konnte wissenschaftlich nachgewiesen werden, dass beim Lügen ein Muskel an der Innenseite der Augen stärker durchblutet wird und aufgrund der stärkeren Durchblutung sich passiv auch die Temperatur der Nase eines Lügners erhöht. Wissenschaftler sprechen in diesem Zusammenhang vom „Pinocchio-Effekt“.",
    "Die Farbe, die das menschliche Auge bei vollkommener Dunkelheit wahrnimmt, wird als „Eigengrau“ bezeichnet.",
    "Das Land mit der niedrigsten Bevölkerungsdichte ist die Mongolei. Pro Quadratkilometer leben dort durchschnittlich nur 1,9 Menschen.",
    "Australien produziert jährlich rund 1,3 Milliarden Liter Wein.",
    "Verliebtsein setzt dieselben Hormone frei wie die Einnahme von Kokain.",
    "Im Flugzeug mittransportierte Leichen werden mit dem Codewort „HUGO“ bezeichnet für „Human Gone“.",
    "Mit einer Körpergröße von 2,51 Meter ist der Türke Sultan Kösen der größte Mensch der Welt. Er besitzt Schuhgröße 62 und der Abstand von seinem Handgelenk bis zur Spitze des Mittelfingers misst 28,5 Zentimeter.",
    "In Südafrika gibt es eine Bar, die sich komplett in einem 6.000 Jahre alten Baum befindet.",
    "Der Moonwalk wurde in Wahrheit nicht von Michael Jackson erfunden. Bereits 1932 zeigte Cab Calloway ähnliche Bewegungen während seiner Auftritte. Damals nannten die Menschen es allerdings noch „The Buzz“.",
    "Das Wort Gymnasium kommt aus dem Griechischen und bedeutet so viel wie „Ort, an dem man nackt ist“.",
    "Im Jahr 1968 kam der Olympionike Kip „Keino“ aufgrund eines Staus fast zu spät zum Finale im 1.500-Meter-Lauf. Er ließ deshalb das Auto stehen, rannte die restlichen vier Kilometer bis zum Stadion und holte sich die Goldmedaille.",
    "Der Name „Lego“ setzt sich zusammen aus „Leg Godt“, was auf Dänisch „spiel gut“ bedeutet.",
    "Mark Zuckerberg, der Gründer von Facebook, erhält ein fixes Jahresgehalt von lediglich einem Dollar.",
    "Zwischen 1663 und 1673 sendete Ludwig XIV., der König von Frankreich, 800 Frauen nach Kanada, um die Besiedlung einer überwiegend männlich geprägten französischen Kolonie voranzutreiben. Der Einsatz der sogenannten „Töchter des Königs“ (französisch „filles du Roy“) zeigte schnell Wirkung. Die Bevölkerung der Kolonie verdoppelte sich innerhalb von zehn Jahren und man geht davon aus, dass circa zwei Drittel der gesamten französischen Kanadier auf diese 800 Frauen zurückzuführen sind.",
    "Miguel Indurain, der fünffache Sieger der Tour de France, hat einen Ruhepuls von 28 Schlägen pro Minute.",
    "Bob Marleys Song „No Woman No Cry“ hieß eigentlich „No Woman Nuh Cry“. In diesem Song geht es also nicht um das bessere Leben von Männern ohne Frauen, sondern um einen Mann, der seine Frau trösten möchte.",
    "Der tiefste Punkt im Ozean ist der Marianengraben. Er liegt 11 Kilometer unterhalb des Meeresspiegels.",
    "Kanada hat sechs verschiedene Zeitzonen.",
    "Nach Angaben des Global Age Watch Index 2014 ist Deutschland nach Schweden und Norwegen das drittbeste Land auf der Erde, um möglichst alt zu werden.",
    "Leonid Rogozovy ist bis jetzt der einzige Mensch, der an sich selbst eine Blinddarmoperation mit Lokalanästhesie durchgeführt hat.",
    "Der erste Twitter Nutzer mit mehr als einer Million Followern war Ashton Kutcher.",
    "Forscher gehen davon aus, dass das Gesicht der Sphinx rot angemalt war.",
    "Der Satz „Happy wife, happy life“ konnte wissenschaftlich bestätigt werden. Männer, deren Frauen glücklich sind, sind selbst auch glücklicher.",
    "Aufgrund plattentektonischer Bewegungen wandert Australien jedes Jahr um etwa sieben Zentimeter Richtung Norden.",
    "Der Vorname von Meister Yoda aus „Star Wars“ ist „Minch“.",
    "Die islamistische Bewegung „Moro Islamic Liberation Front“ kürzt sich selbst „MILF“ ab.",
    "Der 29. Februar wurde das erste Mal von Julius Cäsar im Jahr 45 v. Chr. als Schalttag eingeführt.",
    "Der Begriff „to google“ wurde im Juni 2006 in das Oxford English Dictionary aufgenommen. Er wurde als „Suche nach Informationen über (jemanden oder etwas) im Internet mit der Suchmaschine Google“ definiert.",
    "Der Grönlandhai erreicht seine Geschlechtsreife erst im Alter von 150 Jahren. Mit einer Lebenserwartung von schätzungsweise bis zu 500 Jahren ist er auch das langlebigste Wirbeltier auf dem Planeten.",
    "Die Argentinierin Francisca Rojas war die erste Kriminelle der Welt, deren Schuld durch den Nachweis von Fingerabdrücken festgestellt wurde. Ein blutiger Fingerabdruck an ihrer Tür wurde verwendet, um Francisca Rojas mit dem Mord an ihren beiden Kindern in Verbindung zu bringen.",
    "Es ist nicht möglich, 30 Salzstangen innerhalb von einer Minute zu essen.",
    "Star Trek war die erste TV-Serie, die einen Kuss zwischen einem Weißen und einer Schwarzen im Fernsehen zeigte.",
    "Der Mond driftet jedes Jahr ungefähr 3,8 Zentimeter von der Erde weg und es wird geschätzt, dass er dies noch etwa 50 Milliarden Jahre lang tun wird. Zu diesem Zeitpunkt wird die Zeit für die Umlaufbahn der Erde etwa 47 Tage betragen, anstatt der derzeit 27,3 Tage, die der Mond benötigt.",
    "Aufgrund des Druckausgleiches kann man in einem Raumanzug nicht pfeifen.",
    "Hulk war ursprünglich als graues Monster geplant. Da es der Druckerei aber schwerfiel, immer einen identischen Grauton zu drucken, entschied man sich dazu, Hulk grün zu färben.",
    "Retweets und Hashtags sind keine Erfindung von Twitter gewesen, sondern wurden von Nutzern des Kurznachrichtendienst entwickelt und dann später als offizielle Funktion in den Dienst integriert.",
    "Bier und alle anderen alkoholischen Getränke mit weniger als zehn Prozent Alkoholgehalt galten in Russland bis 2013 nicht als alkoholisches Getränk.",
    "Eine durchschnittliche Wolke wiegt circa 500 Tonnen.",
    "Der durchschnittliche Bugatti-Kunde besitzt 84 verschiedene Fahrzeuge, drei Flugzeuge und eine Jacht.",
    "Briten, die ihren 100. Geburtstag in Großbritannien erreichen, erhalten eine personalisierte Karte von der Queen.",
    "Im Durchschnitt beginnen Kinder im Alter von vier Jahren mit dem Lügen.",
    "Ein Atom besteht zu 99,99999999999 Prozent aus Nichts. Würde man den Freiraum aller Atome der gesamten Menschheit entfernen, würde die verbleibende Menge in eine Kaffeetasse passen.",
    "Der rumänische Wissenschaftler Nicolas Minovici erforschte den Tod durch Erhängen und hing sich dafür mehrfach selbst an einem Galgen auf.",
    "Das Counter Strike-Team „Silver Snipers“ besteht aus fünf Mitgliedern, die zwischen 62 und 81 Jahre alt sind.",
    "Jonas Salk lehnte es ab, seinen Polio-Impfstoff als Patent anzumelden. Er sagte dazu: „Ich habe kein Recht auf das Patent. Man kann sich schließlich auch nicht die Sonne patentieren lassen.“",
    "Collecchio, eine Stadt in Italien, verabschiedete 2015 ein Gesetz, das nur noch den Gebrauch von geräuschlosem Feuerwerk gestattet. Man will damit versuchen, den Stress für Tiere und Kinder zu reduzieren. Mittlerweile sind schon viele weitere europäische Städte diesem Vorbild gefolgt.",
    "Der September beginnt immer mit demselben Wochentag wie der Dezember.",
    "Das Thermometer wurde in Italien erfunden.",
    "Kanada wurde am 1. Juli 1867 ein Land, als das britische Parlament den British North America Act verabschiedete.",
    "Das chemische Molekül Pinguinium hat seinen Namen aufgrund der Darstellung der chemischen Struktur. Sie sieht aus wie ein Pinguin.",
    "Im alten Babylon war es Brauch, dass jede Frau mindestens einmal in ihrem Leben in den Tempel der Aphrodite ging, um dort Sex mit einem Fremden zu haben.",
    "Das Gewicht der Sonne beträgt ungefähr 1.989.000.000.000.000.000.000.000.000.000 Tonnen.",
    "Der Name des US-Bundesstaates Louisiana geht auf die Zeit der französischen Kolonie New France im 18. Jahrhundert zurück. Sie erstreckte sich vom Golf von Mexiko bis weit in den Norden Kanadas zu Neufundland. Der Teil südlich der Großen Seen wurde zu Ehren Ludwig XIV. – auf Französisch Louis Quatorze – als Louisiana bezeichnet. Der heutige Bundesstaat am Golf von Mexiko hat nur noch einen Bruchteil dieser Größe, trägt aber immer noch diesen Namen.",
    "Weder Hollywood noch Bollywood produzierten 2013 die meisten Filme pro Jahr. In Nollywood (Nigeria) wurden etwa 2.000 Filme vollendet.",
    "Als „Nomophobie“ wird die Angst bezeichnet, nicht mit dem Handy erreichbar zu sein.",
    "2012 war die Autorin der Buchreihe „Fifty Shades of Grey“ – E. L. James – die erfolgreichste Autorin des Jahres.",
    "Dwayne „The Rock“ Johnson besitzt einen Cousin – Tanoai Reed – der einen ähnlichen Körperbau wie der Schauspieler besitzt und ihm auch im Gesicht sehr ähnelt. Seit über 13 Jahren ist er deshalb sein Stunt-Double in all seinen Filmen gewesen.",
    "Eine High School in Chicago startete 2011 eine besondere Spendenaktion. In den Pausen zwischen den Unterrichtsstunden wurde immer wieder der Song „Baby“ von Justin Bieber in der Schule gespielt und die Schüler mussten Geld spenden, damit der Song beendet wurde.",
    "Bob Dylan heißt in Wirklichkeit Robert Allen Zimmermann.",
    "Ein 60 Jahre alter Whiskey der Marke „Macallan Valerio Adami 1926“ wurde 2018 für 848.750 Pfund versteigert und erzielte damit den höchsten Preis, der jemals für eine einzelne Flasche Whiskey ausgegeben wurde.",
    "Der zweite Vorname von Richard Nixon ist Milhouse.",
    "In Japan gibt es einen Büroturm, durch den von der fünften bis zur siebten Etage eine Autobahn verläuft.",
    "Im November wurden die meisten Serienmörder geboren.",
    "Die Tomoffel (englisch „Pomato“) ist eine hybride Kreuzung aus Tomate und Kartoffel. Die Pflanze erzeugt sowohl Tomaten als auch Kartoffeln.",
    "In Amsterdam gibt es ein Fitnessstudio, in dem man nackt trainieren kann.",
    "Wenn man in Wasser taucht, setzt automatisch die Atmung aus, der Herzschlag verlangsamt sich und das Blut wandert vermehrt von den Händen und Füßen in den Oberkörper des Menschen. Man spricht hierbei vom Tauchreflex, dessen genaue Ursache noch nicht eindeutig geklärt ist.",
    "Argentinien ist derzeit nach Australien und Brasilien der drittgrößte Rindfleischexporteur der Welt.",
    "Die erste Person, die begann, Wetterphänomenen menschliche Namen zu geben, war der US-Amerikaner Clement Wragge. Er entschied sich, Hurrikans nach Politikern zu benennen, um witzige Anspielungen auf deren politisches Treiben zu ermöglichen. Bis heute wird an dem System festgehalten.",
    "2017 entdeckten Forscher den bisher größten Dinosaurier-Fußabdruck im Westen Australiens. Der Fußabdruck ist über 1,5 Meter lang und soll über 130 Million Jahre alt sein.",
    "Als James Cameron wegen einer Lebensmittelvergiftung in einem Krankenhaus in Rom lag, bekam er einen Albtraum, in dem ein Killerroboter aus der Zukunft zu ihm geschickt wurde, um ihn zu töten. Die Idee für den Film „Terminator“ war geboren.",
    "Es gibt eine Programmiersprache namens ArnoldC, die nur aus Zitaten von Arnold Schwarzenegger besteht.",
    "Der Name Tiffany war im 12. Jahrhundert äußerst beliebt, aber wird in historischen Romanen dennoch nie verwendet, da Leser den Namen als zu modern empfinden. Man spricht deshalb vom „Tiffany-Effekt“, wenn man etwas als viel moderner einschätzt, als es eigentlich ist.",
    "Das größte in der Antarktis dauerhaft lebende Landtier ist lediglich sechs Millimeter lang. Es ist die flügellose Zuckmückenart „Belgica antarctica“.",
    "Befinden sich mindestens 57 Menschen in einem Raum, dann besteht eine 99-prozentige Wahrscheinlichkeit, dass mindestens zwei Personen am selben Tag Geburtstag haben.",
    "Fast alle Windmühlen auf der Welt drehen sich gegen den Uhrzeigersinn, während sich fast alle Windkrafträder auf der Welt mit dem Uhrzeigersinn bewegen.",
    "Das Gleichheitszeichen „=ˮ wurde 1557 von Robert Recorde erfunden.",
    "Auf Island, Grönland und in der Antarktis gibt es keine Ameisen.",
    "Der Bau der Titanic hat sieben Millionen Dollar gekostet. Die Verfilmung mit Leonardo DiCaprio kostete dagegen 200 Millionen Dollar.",
    "Mit rund einer Milliarde Menschen oder 15 Prozent der Weltbevölkerung ist Afrika der zweitgrößte Kontinent.",
    "Es dauert 40 Minuten, um ein Straußenei hart zu kochen.",
    "Der US-Flugzeugträger USS Abraham Lincoln wird mit Atomkraft betrieben und muss deshalb nur alle 25 Jahre neu „betankt“ werden.",
    "Pumbaa aus „Der König der Löwen“ war der erste Disney-Charakter, der pupsen durfte.",
    "Die erste Festplatte, die für den Apple II verfügbar war, hatte eine Kapazität von fünf Megabyte.",
    "Die Melodie beim Starten eines Windows-Rechners wurde auf einem Mac komponiert.",
    "Das erste gedruckte Buch wurde in deutscher Sprache veröffentlicht. Es war die Bibel.",
    "Popcorn stieg während der Weltwirtschaftskrise in den USA zum beliebten Kino-Snack auf, weil es so günstig war.",
    "Zählt man bei dem Satz „May I have a large container of coffee“ die Buchstaben pro Wort und fügt diese Zahlen hintereinander, erhält man näherungsweise die Kreiszahl Pi.",
    "Bis heute ist nicht eindeutig geklärt, warum Menschen und auch andere Tiere schlafen müssen. Es gibt viele Theorien, aber selbst Experten sind sich über deren Richtigkeit unsicher.",
    "Umso kälter der Raum ist, in dem man schläft, desto größer ist die Wahrscheinlich für einen Alptraum.",
    "Viel Sex kann eine verstopfte Nase befreien und hilft bei der Behandlung von Asthma und Heuschnupfen.",
    "Michael James Massimino, ein Astronaut der bereits mehrere Gastauftritte in „The Big Bang Theory“ hatte, war der erste Mensch, der aus dem Weltall einen Tweet absetzte.",
    "Das Tammar-Känguru hat bei seiner Geburt ein Gewicht von lediglich einem Gramm.",
    "Pinguine können zwei Meter hoch springen.",
    "Im Rahmen des neuen „Star Wars“-Kinofilms „Das Erwachen der Macht“ wurden die verrücktesten Produkte unter der Marke „Star Wars“ vertrieben. Dazu gehören ein Messerblock, Orangen, Mascara und „Yoda-Wasser“.",
    "100.000.000.000 Tonnen Dynamit müssten jede Sekunde gezündet werden, um der von der Sonne erzeugten Energie zu entsprechen.",
    "Als Ed Headrick, der Erfinder des Frisbees, 2002 starb, wurde seine Asche in Frisbees eingeschmolzen und an seine Familie und engste Freunde verteilt.",
    "Auf Bob Marleys Frau Rita wurde 1976 ein Attentat verübt, bei dem ihr in den Kopf geschossen wurde. Aufgrund der Dicke ihrer Dreadlocks konnte sie den Vorfall jedoch überleben.",
    "Die Buchstaben „J“ und „Q“ kommen nicht im Periodensystem vor.",
    "Als die Ägypter die Pyramiden bauten, existierten immer noch Mammuts auf der Erde.",
    "Der Preis für einen Big Mac wird als ökonomischer Indikator verwendet, um die Kaufkraft zwischen verschiedenen Währungen und Ländern zu vergleichen.",
    "In Finnland ist jede Geldstrafe vom Einkommen abhängig. Die höchste je gezahlte Strafe für zu schnelles Fahren betrug dort circa 100.000 Euro.",
    "McDonald’s ist der größte Kunde von Coca-Cola.",
    "Der „French Kiss“ heißt in Frankreich „English Kiss“.",
    "Jedes Jahr kauft McDonald’s allein für die US-Restaurants etwa zwei Milliarden Eier.",
    "Tom Hanks Bruder – Jim Hanks – klingt so sehr nach seinem Bruder, dass er gelegentlich Synchronisationsarbeiten für ihn übernimmt.",
    "Pro Sekunde sterben im Durchschnitt zwei Menschen.",
    "Anthony Hopkins gewann für seine Darstellung des Hannibal Lectors in „Das Schweigen der Lämmer“ den Oscar als bester Hauptdarsteller. Dabei war er in dem Film nur weniger als 17 Minuten zu sehen.",
    "Die menschlichen Finger sind so sensibel, dass sie Objekte mit einer Größe von lediglich 13 Nanometern fühlen können. Zum Vergleich: Wäre ein Finger so groß wie die Erde, könnten wir den Unterschied zwischen einem Haus und einem Auto spüren.",
    "Eine Studie hat ergeben, dass sich das Gehirn Dinge leichter merken kann, die man auf Papier statt digital gelesen hat.",
    "Das „Drinkable Book“ beinhaltet Hinweise, wie man sein Wasser filtern kann und besteht gleichzeitig aus abtrennbaren Seiten mit integrierten Silber-Partikeln, die kontaminiertes Wasser zu circa 99 Prozent filtern können. Jedes Buch besitzt so viele Seiten, dass es einen Menschen bis zu vier Jahre mit sauberem Wasser versorgen kann.",
    "Frauen zwinkern häufiger als Männer.",
    "Die Webseite „Godtube.com“ beschreibt sich selbst als YouTube für Christen.",
    "Ein ausgewachsener Elefant kann innerhalb von fünf Minuten circa 200 Liter Wasser trinken.",
    "Forscher in Australien arbeiten an einem neuen Kondom aus Cellulose, das 30 Prozent dünner sein soll aber trotzdem 20 Prozent robuster.",
    "Weintrauben explodieren, wenn man sie in die Mikrowelle steckt.",
    "Der Name „England“ leitet sich aus dem altenglischen Begriff „Englaland“ ab, was so viel bedeutet wie „Land der Angeln“.",
    "Die Spinnenart „Caeristris darwini“ spinnt die größten Spinnennetze der Welt. Die Netze können mehrere Meter groß werden.",
    "Das Burj Khalifa ist mit einer Höhe von 828 Metern das höchste Gebäude der Welt. Aufgrund der Höhe des Turms können die oberen Stockwerke des Gebäudes bei starkem Wind um 1,5 Meter schwanken.",
    "Wissenschaftler konnten bestätigen, dass auf Enceladus, einem Saturn-Mond, Unmengen an Wasser zu finden sind.",
    "Nach Weihnachten ist Halloween der umsatzstärkste Feiertag in den USA.",
    "Eine Studie hat ergeben, dass vier Prozent aller Menschen ausschließlich schwarz-weiß träumen.",
    "Während des Zweiten Weltkriegs wurden alle giftigen und tödlichen Tiere im Londoner Zoo getötet, um zu verhindern, dass sie in die Stadt fliehen und jemanden töten, falls der Zoo bombardiert würde.",
    "Aus den USA kommt der Ausspruch „Shotgun“, den man benutzt, wenn man das Recht auf den rechten Vordersitz im Auto anmelden möchte. Dies geht auf den Wilden Westen zurück. Postkutschen beförderten neben der Post auch Wertgegenstände, sodass es häufig zu Überfällen kam. Zum Schutz wurde der Platz rechts neben dem Fahrer mit einem Shotgunner besetzt. Aus diesem Grund wird der rechte Vordersitz im Auto heute auch als „Shotgun“ bezeichnet.",
    "Um die Auswirkungen des Gifts einer Schwarzen Witwe besser erforschen zu können, ließ sich der Wissenschaftler Allan Walker Blair freiwillig von der gefährlichen Spinne beißen.",
    "Menschen unterscheiden sich aufgrund ihrer DNS lediglich zu 0,1 Prozent voneinander. Ein Schimpanse unterscheidet sich zum Vergleich um 1,2 Prozent vom Menschen.",
    "Die weibliche Form des indisch-hinduistischen Herrschertitels „Maharadscha“ lautet „Maharani“.",
    "Der menschliche Herzschlag verändert sich beim Musikhören und passt sich der Musik an.",
    "Der weiße Tiger ist eine Pigmentierungsvariante des Bengalischen Tigers und kommt nur in Indien vor.",
    "Unter den 30 schnellsten 100-Meter-Sprints in der Geschichte des Sports gibt es lediglich neun Fälle, die nicht mit Doping in Verbindung stehen. Diese neun Läufe wurden allesamt von Usain Bolt absolviert.",
    "Benjamin Franklin hinterließ den Städten Boston und Philadelphia jeweils 2.000 Dollar in seinem Testament mit der Forderung, dass das Geld 200 Jahre nicht angetastet werden darf. Aufgrund von Inflation und geschickten Investments erhielten die beiden Städte 1990 letztendlich 6,5 Millionen Dollar.",
    "„Terminator 2“, „Das Schweigen der Lämmer“, „Die Schöne und das Biest“ und „Der Prinz von Bel Air“ befinden sich zeitlich gesehen näher an der Mondlandung als am heutigen Datum.",
    "Der offizielle Titel der Katze des britischen Premierministers ist „Chief Mouser to the Cabinet Office“.",
    "Im 1967 abgeschlossenen Weltraumvertrag wurde geregelt, dass kein Land das Recht hat, einen Himmelskörper zu annektieren oder zu besetzen. Gleichzeitig wird verboten, Nuklearwaffen im Weltall zu stationieren oder auf dem Mond eine militärische Basis zu errichten oder dort militärische Übungen abzuhalten. Über 100 Staaten, inklusive der USA und Russland, haben diesem Vertrag zugestimmt.",
    "Die ISS bewegt sich mit einer Geschwindigkeit von 7,66 Kilometern pro Sekunde um die Erde.",
    "Bevor Afrika von fremden Mächten kolonisiert wurde, umfasste es bis zu 10.000 verschiedene Staaten und autonome Gruppen. Alle hatten verschiedene Sprachen und Sitten.",
    "Die besten Autofahrer sind laut Statistik vom Sternzeichen Löwe und die schlechtesten sind Stiere.",
    "Um ihre Glaubwürdigkeit vor Gericht im alten Rom zu bekräftigen, schworen Männer auf ihre Eier.",
    "Schaut man die ersten sieben Saw-Teile hintereinander an, dann benötigt man hierfür genau 666 Minuten.",
    "In der Schweiz gibt es Geschirrspülmaschinen mit extra Käsefondue- und Racletteprogrammen.",
    "Der Wissenschaftler Nikola Tesla hatte eine seltsame Eigenart. Alle Zahlen, die ihm im Alltag begegneten, sollten durch drei teilbar sein. So bezog er zum Beispiel nur dann ein Hotelzimmer, wenn dessen Raumnummer ein Vielfaches von drei war.",
    "Der Mensch entwickelt sich nicht ausschließlich durch die genetische Mischung von Mutter und Vater. Im Schnitt wird jeder Mensch mit etwa 100 Mutationen geboren.",
    "Der Weltrekord in „Die meisten Unterhosen gleichzeitig tragen“ liegt bei 302.",
    "Der erste öffentliche Zoo der Welt wurde 1829 in London eröffnet.",
    "Die erste digitale Fotokamera wurde bereits 1975 durch einen Mitarbeiter von Kodak erfunden. Das Unternehmen ließ die Idee jedoch fallen, da man davon ausging, dass der Verkauf von Filmrollen darunter leiden würde.",
    "Etwa 89 Prozent aller Männer haben Probleme damit, freundliches Verhalten einer Frau von Flirten zu unterscheiden.",
    "Australien exportiert Kamele nach Saudi-Arabien.",
    "30 Prozent der verbleibenden Bodenschätze der Erde befinden sich in Afrika.",
    "Als Michael Jackson 2009 verstarb, führte dies zu einem Absturz diverser Internetseiten inklusive Twitter und Wikipedia, da viele Menschen mehr über seinen Tod erfahren wollten und damit die Server der Seitenbetreiber überlasteten.",
    "Geht man auf Rainymood.com hört man Regengeräusche.",
    "Löst man Viagra in Wasser auf und gibt es Schnittpflanzen, bleiben diese bis zu eine Woche länger frisch.",
    "Im alten Rom war die Strafe für Vergewaltiger, dass ihnen die Genitalien zwischen zwei Steinen zertrümmert wurden.",
    "Im Jahr 1856 startete ein Mann aus Havanna mit einem Heißluftballon und wurde seitdem nie wieder gesehen.",
    "Family Guy ist in den folgenden Ländern verboten: Indonesien, Iran, Vietnam, Taiwan, Ägypten, Südafrika, Südkorea und Malaysia.",
    "Skorpione können bis zu zwei Jahre ohne Nahrung auskommen.",
    "Mit insgesamt 1.896 km ist die Yonge Street in Ontario in Kanada die längste Straße der Welt.",
    "Es gibt weltweit etwa 80 Pilzarten, die im Dunkeln leuchten können. Somit werden Insekten angelockt, die dann die Sporen des Pilzes verbreiten.",
    "Mikhail Kalashnikov, der Erfinder des Sturmgewehrs AK-47, bereut mittlerweile, dass er die Waffe gebaut hat. Im Nachhinein wünschte er sich, stattdessen etwas erfunden zu haben, was der Menschheit einen Nutzen bringt – wie beispielsweise den Rasenmäher.",
    "Während die Sterberate bei Krebserkrankungen vor zehn Jahren noch 215 Tote auf 100.000 Menschen betrug, liegt sie mittlerweile bei 172 Toten.",
    "Die zwei häufigsten Gründe für schlechte Laune bei Menschen sind zu wenig Schlaf oder Hunger.",
    "Nicht Thomas Alva Edison, sondern Joseph Wilson Swan war der wahre Erfinder der ersten praktisch nutzbaren Glühlampe. Auf seine Erfindung sicherte er sich bereits zwei Jahre vor Edison in England das Patent. Die beiden einigten sich aber schließlich außergerichtlich und bündelten ihre Kräfte in der Edison & Swan United Electric Light Company.",
    "In Lappland in Finnland wird das Geweih von Rentieren mit reflektierender Farbe besprüht, damit man sie im Dunkeln besser sehen kann und Autounfälle somit vermieden werden können.",
    "Das Durchschnittsalter der Soldaten in Vietnam war 19. Im Zweiten Weltkrieg lag es noch bei 26 Jahren.",
    "Der Argentinier Emilio Palma war der erste dokumentierte Mensch, der auf dem Kontinent der Antarktis geboren wurde. 1978 war sein Vater Leiter der Abteilung der argentinischen Armee in der Esperanza-Basis in der Antarktis und seine Mutter wurde zu dieser Basis geflogen, um dort ihre Schwangerschaft abzuschließen. Seitdem wurden zehn weitere Menschen in der Antarktis geboren, aber Palmas Geburtsort ist immer noch der südlichste.",
    "Homer Simpson trinkt in arabischen Episoden der Kult-Show Wasser anstatt Bier.",
    "Gegenden auf der Erde, in denen die Bewohner die durchschnittliche Lebenserwartung der Weltbevölkerung deutlich übertreffen, werden als „Blue Zones“ bezeichnet. Momentan sind weltweit nur fünf Blue Zones bekannt. Es handelt sich dabei um Okinawa (Japan), Sardinien (Italien), Nicola (Costa Rica), Ikaria (Griechenland) und Loma Linda (Kalifornien). Der Grund für die Langlebigkeit der Menschen dort ist nicht eindeutig geklärt.",
    "Die PlayStation 2 war so beliebt, dass sie bis kurz vor der Markteinführung der PlayStation 4 noch produziert wurde.",
    "2.520 ist die kleinste Zahl, die durch alle Zahlen von 1 bis 10 dividiert werden kann, ohne, dass das Ergebnis nicht ganzzahlig ist. Es bleibt also kein Rest.",
    "Der Uranus ist 63 Mal so groß wie die Erde. Hast du Interesse an noch mehr Uranus Fakten?",
    "Circa jedes 5.000. Baby wird aufgrund einer Fehlbildung ohne After geboren. Ärzte müssen diesen nach der Geburt künstlich nachbilden.",
    "Nach aktuellen wissenschaftlichen Kenntnissen geht man davon aus, dass vor circa 8.000 Jahren die Menschen in Europa noch alle dunkelhäutig waren und sich eine helle Hautfarbe erst im Laufe der letzten Jahrtausende herausgebildet hat.",
    "NBA-Profi Allen Iverson unterzeichnete 2001 einen lebenslangen Werbevertrag mit Reebok. Hierfür erhält er jedes Jahr eine Summe von 800.000 Dollar bis er 55 Jahre alt ist. Danach bekommt er noch eine einmalige Summe über 32 Millionen Dollar von dem Unternehmen.",
    "Obwohl Kapstadt die südlichste Stadt Afrikas ist, ist es nicht der südlichste Ort des Kontinents. Das ist das Kap Agulhas, das ungefähr 170 km südöstlich von Kapstadt liegt.",
    "Der Gendefekt „Kongenitale Analgesie“ bewirkt, dass der Träger absolut schmerzunempfindlich ist. Ein 14-Jähriger, der unter diesem Gendefekt litt, sprang 2006 von einem Dach, um seinen Freunden zu zeigen, dass er keinen Schmerz verspürt. Er verstarb allerdings infolge des Aufpralls.",
    "Andorra besitzt keine eigene Armee. Stattdessen schreibt das Gesetz vor, dass zumindest jeder männliche Haushaltsvorstand eine Waffe zu Verteidigungszwecken besitzen soll. Per Gesetz ist die Polizei sogar verpflichtet, jedem männlichen Bürger, der keine Waffe besitzt, eine zur Verfügung zu stellen.",
    "Yoga wurde vor 5.000 Jahren in Indien erfunden.",
    "Ungefähr 60 Millionen Menschen, die im Moment leben, werden innerhalb der nächsten zwölf Monate sterben.",
    "Der Blindenhund Kirsch hat einen Ehren-Mastertitel, da er alle Vorlesungen zusammen mit seinem Besitzer besucht hat.",
    "In London sind die Busse rot, weil der Eigentümer sich von der Konkurrenz absetzen wollte.",
    "Die Metallspitze an Schnürsenkeln wird auch als „Pinke“ bezeichnet.",
    "Die Maßeinheit „Meter“ wurde das erste Mal während der Französischen Revolution eingeführt und als ein Zehnmillionstel der Strecke zwischen Nordpol und Äquator definiert.",
    "Kanada hat die längste Küste aller Länder der Welt. Es sind 243.977 Kilometer.",
    "Netflix hat über 20 Millionen Abonnenten in China und das obwohl Netflix überhaupt nicht in China verfügbar ist."
]
